[
    {
      "Strain": "100-Og",
      "Type": "hybrid",
      "Rating": 4,
      "Effects": "Creative,Energetic,Tingly,Euphoric,Relaxed",
      "Flavor": "Earthy,Sweet,Citrus",
      "Description": "$100 OG is a 50/50 hybrid strain that packs a strong punch. The name supposedly refers to both its strength and high price when it first started showing up in Hollywood. As a plant, $100 OG tends to produce large dark green buds with few stems. Users report a strong body effect of an indica for pain relief with the more alert, cerebral feeling thanks to its sativa side.",
        "update": {
            "adding": "flowering time",
            "newdata": "image"
        }
    },
    {
      "Strain": "98-White-Widow",
      "Type": "hybrid",
      "Rating": 4.7,
      "Effects": "Relaxed,Aroused,Creative,Happy,Energetic",
      "Flavor": "Flowery,Violet,Diesel",
      "Description": "The ‘98 Aloha White Widow is an especially potent cut of White Widow that has grown in renown alongside Hawaiian legends like Maui Wowie and Kona Gold. This White Widow phenotype reeks of diesel and skunk and has a rich earthy taste with intermittent notes of hash. Its buds are coated in trichomes, giving its dark foliage a lustrous glint to go along with its room-filling odor. This one-hitter-quitter uplifts the mind with mind-bending euphoria that materializes in the body as airy relaxation. ‘98 Aloha White Widow is available from Pua Mana 1st Hawaiian Pakalōlō Seed Bank.  ",
      "update": {
        "adding": "flowering time",
        "newdata": "image"
    }
    },
    {
      "Strain": "1024",
      "Type": "sativa",
      "Rating": 4.4,
      "Effects": "Uplifted,Happy,Relaxed,Energetic,Creative",
      "Flavor": "Spicy/Herbal,Sage,Woody",
      "Description": "1024 is a sativa-dominant hybrid bred in Spain by Medical Seeds Co. The breeders claim to guard the secret genetics due to security reasons, but regardless of its genetic heritage, 1024 is a THC powerhouse with a sweet and spicy bouquet. Subtle fruit flavors mix with an herbal musk to produce uplifting sativa effects. One specific phenotype is noted for having a pungent odor that fills a room, similar to burning incense.",
      "update": {
        "adding": "new flowering time",
        "newdata": "changes"
    }
    },
    {
      "Strain": "13-Dawgs",
      "Type": "hybrid",
      "Rating": 4.2,
      "Effects": "Tingly,Creative,Hungry,Relaxed,Uplifted",
      "Flavor": "Apricot,Citrus,Grapefruit",
      "Description": "13 Dawgs is a hybrid of G13 and Chemdawg genetics bred by Canadian LP Delta 9 BioTech. The two potent strains mix to create a balance between indica and sativa effects. 13 Dawgs has a sweet earthy musk that brings a blend of woody citrus flavors. The effects of 13 Dawgs induce a happy, relaxed body buzz with a creative and focused mind that counters depression and stimulates the appetite.",
      "update": {
        "adding": "whatever",
        "newdata": "image"
    }
    }
]
   